ent-ClothingOuterVoxThief = черно-фиолетовый скафандр
    .desc = Высокотехнологичный скафандр, имеющий среднюю защиту снаружи и странные технологии внутри

ent-ClothingHeadHelmetHardsuitVoxStealth = шлем черно-фиолетового скафандра
    .desc = Высокотехнологичный шлем, имеющий среднюю защиту снаружи и странные технологии внутри

ent-ClothingHeadsetAltVox = лаймовая гарнитура
    .desc = Гарнитура пернатых чертей ки-ки-ки

ent-EncryptionKeyVox = ключ шифрования воксов
    .desc = Гарнитура стаи, ки-ки-ки

ent-PowerCrossbow = силовой арбалет
    .desc = Стреляет перегретыми стрелыми

ent-ArrowHeated = перегретая стрела
    .desc = Увы.

voxraiders-title = Воксы - рейдеры
voxraiders-description = Стая поручила воксам совершить налет на станцию и вынести все, что не прикреплено! Договоритесь, или защищайтесь!
chat-radio-vox = Воксы
ghost-role-information-thiefvox-name = Вокс-рейдер
ghost-role-information-thiefvox-description = Обнесите станцию, не устраивая геноцид. 
ghost-role-information-rules-thiefvox = Вы [color=red][bold]Командный антагонист[/bold][/color], в команде с другими воксами - рейдерами. 
    Несмотря на свою тягу к воровству, воксы предпочитают [color=red]действовать осторожно[/color]. Они стараются не тратить свои ресурсы или жизни напрасно.
    Чтобы выполнить все цели команды, [bold]работайте в команде[/bold].
thiefvoxes-role-greeting-human = Вы пробудились от гиперсна. Стая выдала вам задачи, которые вы должны выполнить, минимизируя потери среди обеих сторон.
thiefvoxes-role-greeting-equipment = В вашем распоряжении есть корабль, стеллс снаряжение и оружие самозащиты. Используйте его с умом и не допустите ПОТЕРИ ДОРОГОСТОЯЩЕГО ОБОРУДОВАНИЯ!