orange-star-appeared = Внимание! Наши сенсоры зафиксировали излияние спектрального класса G желтого субкарлика. Будьте бдительны, находясь в открытом космосе.
red-star-appeared = Внимание! Наши сенсоры зафиксировали излияние спектрального класса М красного субкарлика. Будьте предельно бдительны, находясь в открытом космосе.
ent-OrangeStar = желтый субкарлик
    .desc = Компактная звезда класса G, излучающая интенсивную радиацию. Требуется особая осторожность при приближении.
ent-RedStar = красный субкарлик
    .desc = Чрезвычайно опасный звездный объект класса М с критическим уровнем радиационного излучения. Приближение смертельно опасно.