ent-ClothingOuterHardsuitCombatStandard = боевой скафандр
    .desc = Специальный боевой костюм, предназначенный для защиты своего пользователя от всевозможных врагов в условиях низкого давления.
ent-ClothingOuterHardsuitCombatOfficer = офицерский боевой скафандр
    .desc = Специальный боевой костюм, предназначенный для защиты пользователя от всевозможных врагов в условиях пониженного давления. На этом костюме есть маркировка службы безопасности станции.
ent-ClothingOuterHardsuitCombatMedical = медицинский боевой скафандр
    .desc = Специальный боевой костюм, предназначенный для обеспечения большей мобильности своего пользователя для превосходной поддержки дружественных подразделений в зонах активных боевых действий.
ent-ClothingOuterHardsuitCombatRiot = защитный скафандр подавителя беспорядков
    .desc = Специальный боевой костюм, предназначенный для борьбы с толпой вооруженных комбатантов в условиях низкого давления.
