ent-ActionLegSweep = Размах ног
    .desc = Выбрасывает ноги из-под мишени, чтобы сбить ее с ног на несколько секунд.
ent-ActionNeckChop = Отбивная из шеи
    .desc = Сильный удар ребром ладони наносит некоторый урон и лишает цель способности говорить на двадцать секунд
ent-ActionLungPunch = Удар в легкое
    .desc = Наносит 30 единиц урона выносливости и блокирует дыхание на десять секунд. Четыре из них выводят цель из строя менее чем смертельно, но будьте осторожны, у вас может перехватить дыхание.
