ent-EngineeringTechFab = инженерная техническая лаборатория
    .desc = Печатает оборудование и печатные платы для использования инженерным отделом.
ent-CargoTechFab = грузовая техническая лаборатория
    .desc = Печатает оборудование и печатные платы для использования грузовым отделом.
ent-ScienceTechFab = научно-технический центр
    .desc = Печатает оборудование и печатные платы для использования научным отделом.
ent-ServiceTechFab = сервис techfab
    .desc = Печатает оборудование и печатные платы для использования сервисной службой.
